[
  {
    "cv": {
      "first_name": "Marion",
      "last_name": "Delaunay",
      "age": "29 ans",
      "pays": "Toulouse France",
      "img": "https://www.doyoubuzz.com/var/users/_/2011/11/7/8/196773/avatar/178541/avatar_cp_big.jpg?t=1573928498",
      "presentation": "Bénéficiant de plus de 9 ans d'expérience professionnelle et d'un master 2 en stratégie de communication, je dispose aujourd’hui de connaissances solides en communication, marketing , digital et community manager, ainsi que de nombreuses qualités de communicante. À savoir : une très bonne aisance orale, écrite et relationnelle, un esprit créatif certain, une ouverture d'esprit critique, une forte capacité d'adaptation, ou encore une aptitude au pilotage et à la gestion de projet. Enfin, de nature organisée et méthodique, avec une réelle capacité d'initiative et d'autonomie, je suis capable d'anticiper et d'être force de propositions. Sans oublier la bonne humeur quotidienne :)",
      "formations": [
        "Master 2 Stratégie de Communication",
        "Manager de la Création Graphique (option web)",
        "Licence Chef de Projet Communication interne et externe",
        "BTS Communication"
      ],
      "experiences": [
        "Chargée de marketing",
        "Community Manager et chargée des projets étudiants",
        "Chargée de communication",
        "Assistante de communication",
        "Assistante Communication & Marketing",
        "Chargée de projet en Communication interne",
        "Assistante de Directeur artistique",
        "Assistante en Communication interne"
      ],
      "competences": [
        "Movie Maker",
        "iMovie",
        "Pinnacle",
        "Animoto",
        "Word",
        "Excel",
        "Powerpoint",
        "Publisher",
        "SharePoint",
        "Photoshop",
        "Illustrator",
        "Indesign",
        "Dreamweaver",
        "CSS",
        "PHP",
        "html",
        "Wordpress",
        "Sitefinity",
        "Kompoze",
        "anglais",
        "espagnol",
        "communication interne",
        "communication externe",
        "relations presse / extérieurs",
        "événementiel",
        "gestion de projet",
        "web/digitale",
        "Facebook Expert",
        "Twitter Expert",
        "Linkedin et Viadeo Expert",
        "Instagram Expert",
        "Youtube Expert"
      ],
      "keyword": [
        "wordpress",
        "css",
        "php",
        "photoshop",
        "html",
        "illustrator"
      ]
    }
  },
  {
    "cv": {
      "first_name": "Marion",
      "last_name": "Boissonnat",
      "age": "34 ans",
      "pays": "France",
      "img": "https://www.doyoubuzz.com/var/users/_/2011/1/3/22/89423/avatar/84558/avatar_cp_big.jpg?t=1573928651",
      "presentation": "Passionnée par le métier de Professeur des écoles dans lequel je m'enrichis, mes diverses expériences professionnelles dans l’enseignement ont fortement renforcé mon goût et mon intérêt pour ce domaine. De plus, mes diplômes universitaires en langues et en informatique sont autant d'atouts que je compte mettre à profit. En conciliant ma double compétence, je souhaite vivement apporter une dimension particulière au développement des langues et des Nouvelles Technologies au sein des établissements scolaires.\nLe domaine des neurosciences et les pédagogies nouvelles m'intéressent particulièrement.\nJe suis enthousiaste et animée par l’envie de découvrir et de vivre une expérience au sein d'une école américaine.\nPour en savoir plus sur mon cursus et mes expériences professionnelles, je vous invite à visiter mon CV en ligne.",
      "formations": [
        "Enseignement spécialisé pour élèves en situation de handicap",
        "Comprendre et accompagner les intelligences atypiques",
        "Troubles dys",
        "Autisme et stratégies d’accompagnement",
        "Licence Professionnelle Informatique Multimédia Appliquée aux Sciences Humaines",
        "Master 2 Professionnel Langues et Affaires Internationales, Relations Franco-italiennes",
        "IUFM",
        "Préparation au Concours de Recrutement de Professeur des Écoles",
        "Licence Langues Etrangères Appliquées (anglais-italien)",
        "Baccalauréat européen (italien) série ES"
      ],
      "experiences": [
        "Professeure des écoles",
        "Professeure de français langue étrangère (saisons estivales)",
        "Expérience dans un lycée au Canada",
        "Trafic manager",
        "Chargée de projet Web",
        "Assistante de projet",
        "Assistante attachée de presse",
        "Responsable marketing international en Italie"
      ],
      "competences": [
        "Définir des objectifs d'apprentissages et établir la programmation des activités pédagogiques",
        "Préparation de séquences d’activités - Pour différents niveaux de l'école maternelle et élémentaire",
        "Organisation et gestion d’une classe",
        "Correspondance avec les familles",
        "Travailler en collaboration avec une équipe pédagogique",
        "Élaborer, programmer et mener des séances d'apprentissages en vue de développer des compétences chez les élèves",
        "Élaborer et mener des projets pédagogiques",
        "Préparation de réunions",
        "Sens des responsabilités",
        "Adaptabilité",
        "Mise en place d'outils et création de matériel",
        "Gestion et prise en compte des différences et des besoins individuels",
        "Projet numérique réalisé sur Ipad : https://1drv.ms/v/s!AnSD4SMux3lDnThZxb8Z0edbgeQV",
        "AFPS : Attestation de Formation aux Premiers Secours",
        "Attestation de natation (50 mètres)",
        "Association La Bulle - Laboratoire d'Arts numériques",
        "Professorat : gestion d'une classe de 30 élèves, organisation et programmation des cours",
        "Animation : BAFA - gestion d'un groupe d'enfants ou d'adolescents, élaboration de plannings, organisation d'activités",
        "Evénementiel : organisation du 50e Jazz à Juan",
        "Aisance pour les outils de bureautique",
        "Création et gestion de sites Internet",
        "Utilisation des nouvelles technologies au service des apprentissages des élèves",
        "Maîtrise des langages dédiés à la création de sites Internet (Xhtml, CSS 2.1 et CSS 3, Google Analytics, validateurs W3C, éditeur type NotePad)",
        "Maîtrise de la programmation, langages de scripts (JavaScript)",
        "Maîtrise des bases de données : création, gestion et interrogation (PHP, MySQL)",
        "Gestion de projets web, Analyse des systèmes d’information : Accessibilité et ergonomie des sites web (Merise, Gant, Normes WAI)",
        "Photoshop, Webdesign, E-Commerce",
        "Office 2003/2007",
        "CMS: Joomla!, WordPress, Plone",
        "Anglais : courantÉchange scolaire de 3 mois dans un lycée au Canada anglophone,Études en LEA",
        "Italien : bilingueExpérience de travail au sein d'une entreprise italienne Master franco-italienSection européenne en italien de la 6ème à la Terminale"
      ],
      "keyword": [
        "wordpress",
        "mysql",
        "css",
        "php",
        "photoshop",
        "javascript",
        "programmation",
        "sites",
        "internet",
        "web"
      ]
    }
  },
  {
    "cv": {
      "first_name": "wajdi",
      "last_name": "souissi",
      "age": "33 ans",
      "pays": "Tunis (1006) Tunisie",
      "img": "https://www.doyoubuzz.com/var/users/_/2011/6/15/10/138284/avatar/128803/avatar_cp_big.jpg?t=1573928762",
      "presentation": "Je suis autonome, dynamique, passionné par le développement  web et mobile, je cherche toujours à profiter des open source et des nouvelles technologies liées au secteur pour le bien de l’entreprise, en cours de progression au niveau des capacités technique et du relationnel.",
      "formations": [
        "Ingénieur en informatique",
        "Technicien supérieur en programmation"
      ],
      "experiences": [
        "Ingénieur en développement PHP",
        "Développeur Sénior PHP/MYSQL",
        "Consultant PHP / MYSQL",
        "Développeur web senior",
        "Développeur web Senior",
        "Développeur web",
        "Développeur web / webmaster"
      ],
      "competences": [
        "WORDPRESS",
        "PRESTASHOP",
        "JOOMLA",
        "MYSQL",
        "ORACLE",
        "J2ME",
        "jQuery Mobile",
        "Protocole AMQP",
        "RabbitMQ",
        "Unix",
        "Asterisk",
        "PHP5 - HTML- JAVA SCRIPT - CSS - AJAX - MOTOOLS - JQUERY - BOOTSTRAP - ANGULAR JS Bon niveau",
        "Web Service (SOAP) Bon niveau",
        "MVC Bon niveau",
        "CakePHP Bon niveau",
        "Codeigniter Bon niveau",
        "Agile Bon niveau"
      ],
      "keyword": [
        "wordpress",
        "js",
        "mysql",
        "java",
        "php",
        "css",
        "agile",
        "joomla",
        "html",
        "ajax",
        "angular",
        "mobile",
        "soap",
        "mvc",
        "script",
        "bootstrap",
        "jquery",
        "oracle",
        "web"
      ]
    }
  },
  {
    "cv": {
      "first_name": "Jamel",
      "last_name": "Oubechou",
      "age": "",
      "pays": "",
      "img": "https://www.doyoubuzz.com/var/users/_/2015/3/16/9/908655/avatar/816286/avatar_cp_big.jpg?t=1573929120",
      "presentation": "---- Activités associatives :\n\n- Président, de 2010 à 2014 de l’Association Génériques (spécialisée dans l’histoire et le patrimoine de l’immigration en France et en Europe, 9 salariés, 750 000 Euros de budget). Actuellement, président d'honneur de l'association. \n\n- Ancien Président de l’Institut des cultures d’Islam, établissement culturel de la Ville de Paris (14 salariés; 1,6 millions d’euros) \n\n- Vice-Président jusque avril 2014 de l’Association Averroès (Pré Saint Gervais - médiation culturelle et sociale en milieu défavorisé)\n\n- Organisation de nombreux séminaires et colloques, nationaux et internationaux, sur les questions de discrimination (Discrimination et accès au logement, discrimination dans l’emploi…), sur le patrimoine de l’immigration, sur les questions d’accès aux droits, de bioéthique et d’environnement.\n\n- Participation à plusieurs projets artistiques dont « The Institute or What we Do for Love » de l’artiste multimédia Vera FRENKEL, projet coproduit par CBC Radio Canada et le Conseil des Arts du Canada.\n\n- 2006 Participation au Marshall Memorial Fellowship, programme d’études du German Marshall Fund of the United States.\n\n______________________\n\n---- Publications :\n\n- Directeur de publication de la revue Migrance, spécialisée sur l’histoire de l’immigration (derniers numéros parus : 2013 - 30ème anniversaire de la Marche de l’égalité et contre le Racisme ; Le patrimoine de  l’immigration en France et en Europe : enjeu social et culturel ; 2014 - Femmes de l’immigration.) \n\n- Coordination du guide Collectivités territoriales : guide pour l’accessibilité des établissements recevant du public, Défenseur des droits, 2014 \n\n- « Mesurer pour progresser vers l’Egalité des chances » guide méthodologique à l’usage des acteurs de l’emploi. CNIL-Défenseur des droits (2012)\n\n- Coordination du numéro spécial « Hanif Kureishi » de la revue Commonwealth (Presses de l’Université de Bourgogne) comprenant notamment l’introduction et un article « The Barbarians and Philistines in The Buddha of Suburbia: Dis/locating culture », 1997",
      "formations": [
        "Institut d'Etudes politiques de Paris",
        "DEA",
        "Agrégation d'anglais",
        "Maîtrise de Civilisation anglaise",
        "Licence de Lettres modernes",
        "Licence d'anglais",
        "Hypokhâgne et Khâgne"
      ],
      "experiences": [
        "Conseiller de Coopération et d'Action culturelle près l'Ambassade de France en Iran",
        "Conseiller auprès de Mme Najat VALLAUD-BELKACEM, Ministre des Droits des Femmes, de la Ville, de la Jeunesse et des Sports",
        "Directeur de la Promotion des Droits et de l’Egalité à la Haute Autorité de Lutte contre les Discriminations et pour l’Egalité (HALDE) puis chez le Défenseur des droits (DDD)",
        "Délégué général adjoint aux Relations internationales de la Ville de Paris",
        "Conseiller de Coopération et d’Action culturelle près l’Ambassade de France en Ethiopie et la Commission de l’Union africaine (Addis Abeba)",
        "Conseiller de Coopération et d’Action culturelle près l’Ambassade de France en Syrie et directeur du Centre Culturel Français (CCF) de Damas",
        "Conseiller technique au Cabinet de M. Hubert VEDRINE, Ministre des Affaires étrangères. Chargé des relations culturelles, scientifiques et techniques, du développement et de la francophonie",
        "Attaché de Coopération et d’Action culturelle au Consulat général à Toronto",
        "Enseignant-chercheur à l’Université Lille III puis Paris VIII",
        "Enseignant à Eton College puis Westminster College (« Public schools »)",
        "Service national comme enseignant d’anglais à l’Ecole navale"
      ],
      "competences": [
        "Anglais (Bilingue) Expert",
        "Allemand Bon niveau",
        "Berbère (kabyle) Avancé",
        "Arabe (Syrien) (Parlé) Bon niveau"
      ],
      "keyword": []
    }
  }
]
